[
    
    {
        "src":"/photos/mountain11.jpg",
        "title":"Cascades de Oued El Bared - Setif",
        "text":"un site enchanteur sur les Hauts-Plateaux sétifiens, une région où la verdure des forêts et des champs de blé, les couleurs chatoyantes et les senteurs délicates des prairies ou des plantations fruitières incitent à la promenade champêtre. Oued El Bared, commune montagneuse distante à près de 70 km au nord de Sétif, il faut emprunter la RN9 qui mène à Béjaïa... Une route très virageuse, mais aussi des vues époustouflantes des paysages montagneux dominés par le majestueux massif de Babor, où coulent de grandes cascades à gros débit, des eaux limpides, transparentes, tumultueuses, voire furieuses et intrépides, une force impressionnante de la nature. L’eau s’engouffre dans les méandres de la roche. Elle perdra peu à peu sa force plus loin."
    },
    {
		"src":"/photos/mountain12.jpg",
        "title":"Mont Takintoucht - Setif et Bejaia",
        "text":"Takintoucht est, avec une altitude de 1 674 m, une des plus hautes montagnes de la chaine des Babors. Adrar n' T'kintoucht qui signifie la cime d'une montagne est l'appellation donnée par les habitants vivant aux alentours pour lesquels cette montagne, par sa hauteur, constitue une grande fierté pour les villageois."
		
	},
    {
		"src":"/photos/mountain13.jpg",
        "title":"Pèlerinage Azrou N Thour - Tizi Ouzou",
        "text":"Azrou Nethor en français  le 'Rocher du zénith', situé aux confins de trois wilayas, Tizi-ouzou, Béjaia et Bouira, offre, durant trois semaines de juillet, une occasion à des milliers de pèlerins » de rêver et de s’évader. Azrou Nethor n’est pas qu’un lieu mystique. Des centaines de citoyens y viennent communier, tout en dégustant un bon couscous préparé par les villageois des alentours. Ainsi, durant trois semaines, chacun des villages de la région organise sa 'waâda'. Des jeunes, filles et garçons, conjuguent leurs forces et leurs savoirs pour offrir aux visiteurs et pèlerins des moments de détente et de plaisir."
		
	}
    
   
    





]